      [{"id":7,"titulo":"Sinceramente","autor":"Cristina Fernández de Kirchner","imagenTapa":"cfk_sinceramente.png","paginas":600,"precio":599.00,"ranking":1,"reseña":"Este libro no es autobiográfico ni tampoco una enumeración de logros personales o políticos, es una mirada y una reflexión retrospectiva para desentrañar algunos hechos y capítulos de la historia reciente y cómo han impactado en la vida de los argentinos y en la mía también.","editorial":"Sudamericana","isbn":"9789500763035","generos":"Ciencias","año_publicacion":"2019","idioma":"Español"},{"id":8,"titulo":"Aventura Zombie en Movydrill","autor":"Robleis","imagenTapa":"rob_zombie.png","paginas":148,"precio":469.00,"ranking":2,"reseña":"¿Hay algo más divertido que un cómic sobre zombies? ¡Sí, obvio! Cuando el cómic está protagonizado por Robleis, Thiago y Rushlai. Los tres hermanos se enfrentarán a un montón de zombies hambrientos, a un temible villano y en medio de todo esto habrá mucha acción, diversión y nuevos amigos. Amigueros: ¿están listos para la aventura?","editorial":"Altea","isbn":"9789877362480","generos":"Infantil y Juvenil","año_publicacion":"2018","idioma":"Español"},{"id":9,"titulo":"Equilibrio","autor":"Daniel López Rosetti","imagenTapa":"dlr_equilibrio.png","paginas":304,"precio":759.00,"ranking":3,"reseña":"Con rigor, erudición, y a la vez con didactismo y amenidad, armado de literaturas, pero también de estudios técnicos de última generación, López Rosetti nos explica cómo pensamos, cómo sentimos y cómo tomamos decisiones, en un largo y minucioso escaneo de nuestras conductas y nuestros grandes malentendidos. El resultado es un análisis clínico completo de la maquinaria secreta que nos maneja.","editorial":"Planeta","isbn":"9789504965893","generos":"Autoayuda","año_publicacion":"2019","idioma":"Español"},{"id":10,"titulo":"Dime, ¿quién es como Dios?","autor":"Florencia Bonelli","imagenTapa":"fb_comodios.png","paginas":816,"precio":999.00,"ranking":4,"reseña":"Una mujer extraordinaria, que atraviesa la siniestra Guerra de los Balcanes en los años 90 del siglo XX, trata de luchar contra sus fantasmas y encuentra la redención en el amor. Esta historia se cuenta en dos volúmenes: Aquí hay dragones. La historia de La Diana I y Dime, ¿quién es como Dios? La historia de La Diana II.","editorial":"Suma de Letras","isbn":"9789877391244","generos":"Ficción y Literatura","año_publicacion":"2019","idioma":"Español"},{"id":11,"titulo":"Y ahora, qué?","autor":"Axel Kicillof","imagenTapa":"ak_ahoraque.png","paginas":264,"precio":499.00,"ranking":5,"reseña":"Lejos del análisis puramente económico en el que muchas veces se lo quiere encasillar, en este libro Axel Kicillof se presta, cómodo y reflexivo, al juego de exponer y argumentar sus ideas políticas y a mirar el país de manera crítica pero también propositiva. Lo hace en diálogo con destacados y destacadas periodistas, interlocutores incisivos y nada complacientes, y el resultado son conversaciones apasionantes y reveladoras.","editorial":"Siglo XXI Editores Argentina","isbn":"9789876299008","generos":"Ciencias","año_publicacion":"2019","idioma":"Español"},{"id":12,"titulo":"A dos metros de ti","autor":"Rachael Lippincott","imagenTapa":"rl_adosmetros.png","paginas":288,"precio":479.00,"ranking":6,"reseña":"La novela que ahora llega a la pantalla grande protagonizada por Cole Sprouse y Haley Lu Richardson ¿Puedes amar a alguien que no puedes tocar? Stella y Will tienen la misma enfermedad pulmonar, en el mismo hospital. Cuando se enamoran, recuperan la alegría de vivir, pero hay un problema: por el peligro de contagio, no pueden acercarse a menos de dos metros sin arriesgar sus vidas.","editorial":"Nube de Tinta","isbn":"9789871997381","generos":"Infantil y Juvenil","año_publicacion":"2019","idioma":"Español"},{"id":13,"titulo":"Rota se camina igual","autor":"Lorena Pronsky","imagenTapa":"lp_rota.png","paginas":240,"precio":590.00,"ranking":7,"reseña":"Este libro es un viaje al interior de las emociones, con el que podemos identificarnos y hacernos carne a través de las heridas del desamor, del abandono, de las pérdidas, de la soledad y de la desolación. Lorena Pronsky nos muestra cómo puede volverse a construir un nuevo mundo, aún con esas grietas que la vida nos impone.","editorial":"Hojas del Sur","isbn":"9789871882878","generos":"Autoayuda","año_publicacion":"2018","idioma":"Español"},{"id":14,"titulo":"Recuerdos que mienten un poco","autor":"Indio Solari","imagenTapa":"is_recuerdos.png","paginas":863,"precio":999.00,"ranking":8,"reseña":"Las memorias del Indio Solari, creador y líder de Patricio Rey y sus Redonditos de Ricota, desde sus orígenes en Paraná hace 70 años hasta hoy, atravesando la historia de sus bandas disco por disco, sus comienzos, sus influencias, su independencia militante, su compleja relación con los medios, sus polémicas, y su presente personal y artístico.","editorial":"Sudamericana","isbn":"9789500762533","generos":"Ficción y Literatura","año_publicacion":"2019","idioma":"Español"},{"id":15,"titulo":"Los compas y el diamantito legendario","autor":"Timba Vk","imagenTapa":"tim_loscompas.png","paginas":240,"precio":669.00,"ranking":9,"reseña":"Mike, Timba y Trolli se merecen unas vacaciones, así que lo han preparado todo para pasar unos días de descanso en una isla tranquila y alejada del ajetreo diario. De manera accidental, encontrarán un pergamino que los pondrá sobre la pista de un extraño tesoro, relacionado con viejas leyendas locales que nos hablan de criaturas mágicas, profecías antiguas y batallas entre gigantes y caballeros. Sin haberlo buscado, los compas se verán envueltos en una aventura épica que quizá los convierta en héroes.","editorial":"Martinez Roca","isbn":"9789508701459","generos":"Infantil y Juvenil","año_publicacion":"2019","idioma":"Español"},{"id":16,"titulo":"Teoría King Kong","autor":"Virginie Despentes","imagenTapa":"dv_teoria.png","paginas":176,"precio":429.00,"ranking":10,"reseña":"Teoría King Kong es uno de los grandes libros de referencia del feminismo y de la teoría de género, un incisivo ensayo en el que Despentes comparte su propia experiencia para hablarnos sin tapujos ni concesiones sobre la prostitución, la violación, la represión del deseo, la maternidad y la pornografía, y para contribuir al derrumbe de los cimientos patriarcales de la sociedad actual. Puedes empezar a leer las primeras páginas.","editorial":"Literatura Random House","isbn":"9789877690095","generos":"Ciencias","año_publicacion":"2018","idioma":"Español"}]
