  [{"id":1,"titulo":"Luciérnagas en frascos","autor":"Mercedes Romero","imagenTapa":"mr_luciernagas.png","paginas":112,"precio":450.00,"ranking":11,"reseña":"Mágicos como luciérnagas liberadas en un descampado, los poemas de Mercedes Romero se tejen en santa clara, el punto más fácil y universal, aunque también el más efectivo. Profundos y despojados, su brevedad no es sino la condensación necesaria del brillo de la palabra urgente. ''...Y es que Luciérnagas en frascos es un libro, pero también una linterna en cada cueva'' del prólogo de Irene X.","editorial":"Hojas del Sur","isbn":9789871882960,"generos":"Ficción y Literatura","año_publicacion":"2019","idioma":"Español"},{"id":2,"titulo":"Templanza (Irma)","autor":"Julieta Santos","imagenTapa":"js_templanza.png","paginas":112,"precio":300.00,"ranking":12,"reseña":"La historia de Irma, se hilvana y se enreda de forma revirada, provocante. Va y viene en el tiempo, en las formas, en la narrativa que propone, y mediante el juego literario de “borrón y cuenta nueva” construye un código con quienes leen. Este recurso, a la vez, destruye y reconstruye el texto a cada paso. Todo eso llega al lector o lectora con humor, soberbia, dolor, o todo eso por igual. La historia de Irma se enlaza con la historia de otras tres mujeres, que aparecen con fugacidad y dejan saber algo que ya el prólogo del libro nos anticipa: Irma ya es todo un mundo, pero se trata de la primera entrega en una saga que se las trae.","editorial":"El Colectivo","isbn":"9789871497904","generos":"Ficción y Literatura","año_publicacion":"2019","idioma":"Español"},{"id":3,"titulo":"La muerte del padre","autor":"Karl Ove Knausgard","imagenTapa":"kok_lamuerte.png","paginas":504,"precio":945.00,"ranking":13,"reseña":"Karl Ove Knausgard esta luchando con su tercera novela casi diez anos despues de que su padre se emborrachara hasta morir. Quiere que sea una obra maestra, pero le atormentan las dudas. La mente de Karl Ove deambula entre sus frustraciones actuales y su relacion con su familia y el pasado, cuando su padre tenia la misma edad que el ahora. Era un nino serio y angustiado, con un hermano mas feliz y menos complicado que el, una madre apacible y carinosa pero casi invisible, y un padre distante e imprevisible, cuya muerte prematura suscito en el emociones contradictorias que aun no ha conseguido aceptar. La muerte del padre es la primera novela de las seis que conforman Mi lucha. Knausgard se embarca en una exploracion proustiana y desmenuza la historia de su propia vida hasta obtener las «particulas elementales». El resultado es una historia universal de los combates que todos debemos librar, una novela tan profunda como absorbente escrita como si la propia vida de su autor estuviera en juego.","editorial":"Anagrama","isbn":"9788433977908","generos":"Ficcion y Literatura","año_publicacion":"2016","idioma":"Español"},{"id":4,"titulo":"Mentiras consentidas","autor":"Hjorth & Rosenfeldt","imagenTapa":"hr_mentiras.png","paginas":560,"precio":899.00,"ranking":14,"reseña":"Los días de Sebastian Bergman en la Unidad de Homicidios han terminado y ahora dedica su tiempo a impartir conferencias y a escribir libros. Tras los acontecimientos vividos en Castigos justificados, lleva meses sin noticias de Vanja y la única persona del equipo con quien tiene contacto esporádico es Úrsula. Vanja tampoco sigue en la Unidad: ahora trabaja como investigadora criminal en Uppsala. Desde el mes pasado, está investigando una serie de abusos a mujeres. Cuando una de las víctimas muere, la Unidad de Homicidios pasará a encargarse del caso y, muy pronto, también Sebastian Bergman. Reunidos, el equipo debe dejar de lado sus problemas y conflictos personales para atrapar al brutal asesino que sigue atemorizando Uppsala. Todo se complica cuando las pistas indican que las víctimas no han sido seleccionadas al azar. ¿Pero cuál es la conexión entre ellas? ¿Y quién se está tomando tantas molestias para que no se establezca dicha conexión?","editorial":"Planeta","isbn":"9789504966197","generos":"Ficción y Literatura","año_publicacion":"2019","idioma":"Español"},{"id":5,"titulo":"Cocina Japonesa","autor":"Paul Stevan","imagenTapa":"sp_cocinajaponesa.png","paginas":224,"precio":1799.00,"ranking":15,"reseña":"El placer de un buen sushi, el calor reconfortante del ramen o el intenso sabor del pollo al teriyaki... Somos muchos los que nos hemos dejado seducir por la tradición culinaria de Japón. Este elegante recetario nos ayudará a llevar los platos más fascinantes de la cultura nipona a nuestra mesa. Gracias a las propuestas, alternativas para los ingredientes y consejos de esta completa guía, podrás sorprenderte con un plato nuevo cada día. Además, incluye apuntes de viaje por Japón, para conocer las raíces de su cultura gastronómica y su filosofía a la hora de preparar y presentar los platos. Una cocina saludable y ligera, que proporciona energía y fuerza para cada día.","editorial":"Gr. Ilustrados","isbn":"9788417338107","generos":"Gastronomía","año_publicacion":"2019","idioma":"Español"},{"id":6,"titulo":"Cocina India vegana","autor":"Richa Hingle","imagenTapa":"rh_cocinaindia.png","paginas":276,"precio":1800.00,"ranking":16,"reseña":"El libro definitivo de cocina india apto para veganos.","editorial":"Gaia Ediciones","isbn":"9788484455950","generos":"Gastronomía","año_publicacion":"2017","idioma":"Español"}]
